{
  "id": 865,
  "name": "CÁ KHO VŨ ĐẠI XƯA",
  "logo": "https://f99storageacc.blob.core.windows.net/groupbuy-images/12d1630d-df04-4d06-849f-1f058df20e3a.jpg",
  "banner": "https://i.imgur.com/Y09Ptqu.png",
  "type": "Retailer",
  "businessId": null,
  "phoneNumber": null,
  "description": "Món cá kho cổ truyền của làng Đại Hoàng hay còn có cái tên văn học mà tất cả mọi người Việt Nam đều biết đến đó là làng Vũ Đại.\n\nCác bạn đã từng đọc và yêu thích tác phẩm của nhà văn Nam Cao thì sẽ hiểu làng quê tôi cùng như bao làng quê Việt Nam thời bấy giờ rất nghèo quanh năm ăn không đủ no. Nhưng quê tôi mang một nét văn hóa riêng, đặc trưng bởi nhà nào cũng có ao do vậy đến cuối năm mùa khô (cuối năm) là nước cạn hết chỉ còn chật lại cá và một chút nước. Cá có rất nhiều loại ngoài chế biến những món ăn dân dã các cụ lựa chọn cá ngon mang đi kho. Do món cá kho làm rất kỳ công nên chỉ được làm vào mỗi dịp tết dùng để cúng tổ tiên, tiếp đãi khách quý và con cháu trong nhà. Từ thời các cụ, ông bà chúng tôi đã biết làm món cá kho này rồi  đúc kết thêm kinh nghiệm để truyền lại cho con cháu như chúng tôi ngày nay.\nNhân Hậu quê tôi hay còn gọi là làng Vũ Đại hay (làng Đại Hoàng), huyện Lý Nhân, tỉnh Hà Nam. Nhắc đến địa danh này chắc hẳn ai cũng biết bởi đó là một ngôi làng được gắn với tên tuổi nhà văn liệt sĩ Nam Cao với Chí Phèo,Thị Nở với bát cháo hành, lò gạch cũ nằm bên dòng sông Châu Giang thơ mộng…\nNgày nay Nhân Hậu đã được biết đến với các sản vật như: Chuối Ngự tiến vua, Hồng không hạt và món cá kho cổ truyền Nhân Hậu. Nó không chỉ nổi tiếng trong nước mà còn xuất khẩu ra nước ngoài. Vì  hương vị đặc sắc của món ăn quê này được kết hợp từ cá Chắm Đen (Chắm Ốc) với trọng lượng từ 3,5 đến 5 kg  đem kho với các gia vị như Ớt, Giềng, Xả, quả Chay….Kết hợp với loại nước Tương cua đặc biệt cho vào niêu đất được đun bằng củi nhãn từ 12 giờ trở lên. Do vậy nó tạo nên một hương vị thơm của Giềng, Xả. Tê tê của Ớt cùng với miếng cá Trắm Đen thơm ngon, béo, ngậy, bùi….\nVậy nó là thành quả của truyền nhân cùng với những đôi bàn tay tài hoa khéo léo, sáng tạo người nghệ nhân kho cá ở làng Vũ Đại tạo nên sản phẩm cá kho mang đậm nét văn hóa làng quê Việt Nam. Đặc biệt hơn là khi quý khách thưởng thức sản phẩm khi tết đến xuân về quây quần bên mâm cơm gia đình ./.",
  "headQuarter": "108C3 Thành Công, Thành Công, Ba Đình, Hà Nội",
  "email": "tranquyvy@gmail.com",
  "totalProduct": 0,
  "isNew": false,
  "isAutoOrderConfirmation": true,
  "rating": 4.2,
  "availableTime": {
    "openTime": "08:00",
    "closeTime": "21:30",
    "holidays": [
      {
        "name": "Tet Holiday",
        "startHolidayTime": "2022-01-29T17:00:00",
        "endHolidayTime": "2022-02-07T00:00:00"
      }
    ]
  },
  "warehouse": null,
  "warehouses": null,
  "createdTime": "0001-01-01T00:00:00",
  "isPublished": true,
  "note": null,
  "isF99Shop": null,
  "onStore": false,
  "totalVote": 5
}